Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: Barcode & QR Scanner
ar: ماسح الباركود ورمز الاستجابة السريعة
as: বাৰকোড আৰু QR স্ক্যানাৰ
bn: বারকোড এবং কিউআর স্ক্যানার
de: Barcode- und QR-Scanner
es: Escáner de código de barras y QR
fr: Scanner de codes-barres et de QR
gu: બારકોડ અને QR સ્કેનર
hi: बारकोड और क्यूआर स्कैनर
it: Scanner di codici a barre e QR
ja: バーコード＆QRスキャナー
kn: ಬಾರ್‌ಕೋಡ್ ಮತ್ತು ಕ್ಯೂಆರ್ ಸ್ಕ್ಯಾನರ್
ko: 바코드 및 QR 스캐너
ml: ബാർകോഡ് & ക്യുആർ സ്കാനർ
mr: बारकोड आणि क्यूआर स्कॅनर
or: ବାରକୋଡ୍ ଏବଂ QR ସ୍କାନର୍
pa: ਬਾਰਕੋਡ ਅਤੇ QR ਸਕੈਨਰ
pt: Leitor de código de barras e QR Code
ru: Сканер штрих-кодов и QR-кодов
ta: பார்கோடு மற்றும் கியூஆர் ஸ்கேனர்
te: బార్‌కోడ్ & క్యూఆర్ స్కానర్
zh_hans: 条形码和二维码扫描器
zh_hant: 條碼和二維碼掃描器

source: Barcode Lookup
ar: البحث عن الباركود
as: বাৰকোড লুকাপ
bn: বারকোড অনুসন্ধান
de: Barcode-Suche
es: Búsqueda de códigos de barras
fr: Recherche de code-barres
gu: બારકોડ લુકઅપ
hi: बारकोड खोज
it: Ricerca del codice a barre
ja: バーコード検索
kn: ಬಾರ್‌ಕೋಡ್ ಲುಕಪ್
ko: 바코드 조회
ml: ബാർകോഡ് ലുക്ക്അപ്പ്
mr: बारकोड लुकअप
or: ବାରକୋଡ୍ ଲୁକଅପ୍
pa: ਬਾਰਕੋਡ ਲੁੱਕਅੱਪ
pt: Consulta de código de barras
ru: Поиск по штрих-коду
ta: பார்கோடு தேடல்
te: బార్‌కోడ్ శోధన
zh_hans: 条形码查找
zh_hant: 條碼查找

source: BARCODE SCAN SIMULATOR
ar: محاكي مسح الباركود
as: বাৰকোড স্কেন চিমুলেটৰ
bn: বারকোড স্ক্যান সিমুলেটর
es: SIMULADOR DE ESCANEO DE CÓDIGOS DE BARRAS
fr: SIMULATEUR DE LECTURE DE CODES-BARRES
gu: બારકોડ સ્કેન સિમ્યુલેટર
hi: बारकोड स्कैन सिम्युलेटर
it: SIMULATORE DI SCANSIONE DI CODICI A BARRE
ja: バーコードスキャンシミュレーター
kn: ಬಾರ್‌ಕೋಡ್ ಸ್ಕ್ಯಾನ್ ಸಿಮ್ಯುಲೇಟರ್
ko: 바코드 스캔 시뮬레이터
ml: ബാർകോഡ് സ്കാൻ സിമുലേറ്റർ
mr: बारकोड स्कॅन सिम्युलेटर
or: ବାରକୋଡ୍ ସ୍କାନ ସିମୁଲେଟର
pa: ਬਾਰਕੋਡ ਸਕੈਨ ਸਿਮੂਲੇਟਰ
pt: SIMULADOR DE LEITURA DE CÓDIGO DE BARRAS
ru: СИМУЛЯТОР СКАНИРОВАНИЯ ШТРИХ-КОДА
ta: பார்கோடு ஸ்கேன் சிமுலேட்டர்
te: బార్‌కోడ్ స్కాన్ సిమ్యులేటర్
zh_hans: 条形码扫描模拟器
zh_hant: 條碼掃描模擬器

source: Batch Scan
ar: مسح الدفعات
as: বেচ স্কেন
bn: ব্যাচ স্ক্যান
de: Stapelscan
es: Escaneo por lotes
fr: Analyse par lots
gu: બેચ સ્કેન
hi: बैच स्कैन
it: Scansione batch
ja: バッチスキャン
kn: ಬ್ಯಾಚ್ ಸ್ಕ್ಯಾನ್
ko: 일괄 스캔
ml: ബാച്ച് സ്കാൻ
mr: बॅच स्कॅन
or: ବ୍ୟାଚ୍ ସ୍କାନ୍‌
pa: ਬੈਚ ਸਕੈਨ
pt: Varredura em lote
ru: Пакетное сканирование
ta: தொகுதி ஸ்கேன்
te: బ్యాచ్ స్కాన్
zh_hans: 批量扫描
zh_hant: 大量掃描

source: Begin Audit Scan
ar: بدء عملية التدقيق
as: অডিট স্কেন আৰম্ভ কৰক
bn: অডিট স্ক্যান শুরু করুন
de: Audit-Scan starten
es: Iniciar escaneo de auditoría
fr: Lancer l'analyse d'audit
gu: ઑડિટ સ્કેન શરૂ કરો
hi: ऑडिट स्कैन शुरू करें
it: Avviare la scansione di controllo
ja: 監査スキャンを開始します
kn: ಆಡಿಟ್ ಸ್ಕ್ಯಾನ್ ಪ್ರಾರಂಭಿಸಿ
ko: 감사 스캔 시작
ml: ഓഡിറ്റ് സ്കാൻ ആരംഭിക്കുക
mr: ऑडिट स्कॅन सुरू करा
or: ଅଡିଟ୍ ସ୍କାନ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਆਡਿਟ ਸਕੈਨ ਸ਼ੁਰੂ ਕਰੋ
pt: Iniciar verificação de auditoria
ru: Начать проверку аудита
ta: தணிக்கை ஸ்கேன் தொடங்கவும்
te: ఆడిట్ స్కాన్‌ను ప్రారంభించండి
zh_hans: 开始审核扫描
zh_hant: 開始審核掃描

source: Birthday in %lld days
ar: عيد ميلادك بعد %lld يومًا
as: %lld দিনত জন্মদিন
bn: %lld দিন পর জন্মদিন
de: Geburtstag in %lld Tagen
es: Cumpleaños en %lld días
fr: Anniversaire dans %lld jours
gu: %lld દિવસોમાં જન્મદિવસ
hi: जन्मदिन आने में %lld दिन बाकी हैं
it: Compleanno tra %lld giorni
ja: 誕生日まで %lld 日
kn: ಹುಟ್ಟುಹಬ್ಬ %lld ದಿನಗಳಲ್ಲಿ
ko: 생일까지 %lld 일 남았습니다
ml: ജന്മദിനം %lld ദിവസങ്ങളിൽ
mr: वाढदिवस %lld दिवसांत
or: %lld ଦିନରେ ଜନ୍ମଦିନ
pa: ਜਨਮਦਿਨ %lld ਦਿਨਾਂ ਵਿੱਚ
pt: Aniversário em %lld dias
ru: День рождения через %lld дней
ta: %lld நாட்களில் பிறந்தநாள்
te: %lld రోజులలో పుట్టినరోజు
zh_hans: 距离生日还有 %lld 天
zh_hant: 距離生日還有 %lld 天

source: Bottega Veneta The Jodie · Unknown Client · Within exchange window
ar: بوتيغا فينيتا ذا جودي · عميل غير معروف · خلال فترة التبادل
as: বোটেগা ভেনেটা জোডি · অজ্ঞাত ক্লায়েন্ট · বিনিময় উইণ্ড'ৰ ভিতৰত
bn: বোট্টেগা ভেনেটা দ্য জোডি · অজানা ক্লায়েন্ট · বিনিময় উইন্ডোর মধ্যে
de: Bottega Veneta The Jodie · Unbekannter Kunde · Innerhalb des Umtauschfensters
es: Bottega Veneta The Jodie · Cliente desconocido · Dentro del plazo de cambio
fr: Bottega Veneta The Jodie · Client inconnu · Dans la fenêtre d'échange
gu: બોટ્ટેગા વેનેટા ધ જોડી · અજાણ્યો ક્લાયંટ · એક્સચેન્જ વિન્ડોની અંદર
hi: बोट्टेगा वेनेटा द जोडी · अज्ञात ग्राहक · विनिमय अवधि के भीतर
it: Bottega Veneta The Jodie · Cliente sconosciuto · Entro la finestra di scambio
ja: ボッテガ・ヴェネタ ザ・ジョディ · 不明な顧客 · 交換期間内
kn: ಬೊಟ್ಟೆಗಾ ವೆನೆಟಾ ದಿ ಜೋಡಿ · ಅಜ್ಞಾತ ಕ್ಲೈಂಟ್ · ವಿನಿಮಯ ವಿಂಡೋದೊಳಗೆ
ko: 보테가 베네타 더 조디 · 알 수 없는 고객 · 거래 기간 내
ml: ബോട്ടെഗ വെനെറ്റ ദി ജോഡി · അജ്ഞാത ക്ലയന്റ് · എക്സ്ചേഞ്ച് വിൻഡോയ്ക്കുള്ളിൽ
mr: बोटेगा वेनेटा द जोडी · अज्ञात ग्राहक · विनिमय कालावधीच्या आत
or: ବୋଟେଗା ଭେନେଟା ଦି ଜୋଡି · ଅଜଣା କ୍ଲାଏଣ୍ଟ · ଏକ୍ସଚେଞ୍ଜ ୱିଣ୍ଡୋ ମଧ୍ୟରେ
pa: ਬੋਟੇਗਾ ਵੇਨੇਟਾ ਦ ਜੋਡੀ · ਅਣਜਾਣ ਕਲਾਇੰਟ · ਐਕਸਚੇਂਜ ਵਿੰਡੋ ਦੇ ਅੰਦਰ
pt: Bottega Veneta The Jodie · Cliente desconhecido · Dentro do período de troca
ru: Bottega Veneta The Jodie · Неизвестный клиент · В пределах обменного окна
ta: போட்டேகா வெனெட்டா தி ஜோடி · அடையாளம் தெரியாத வாடிக்கையாளர் · பரிமாற்றக் காலத்திற்குள்
te: బోటెగా వెనెటా ది జోడీ · తెలియని క్లయింట్ · ఎక్స్ఛేంజ్ విండోలోపల
zh_hans: Bottega Veneta The Jodie · 未知客户 · 外汇窗口内
zh_hant: Bottega Veneta The Jodie · 未知客戶 · 外匯視窗內

source: Boutique
ar: بوتيك
as: বুটিক
bn: বুটিক
gu: બુટિક
hi: बूटिक
ja: ブティック
kn: ಬೊಟಿಕ್
ko: 부티크
ml: ബോട്ടിക്
mr: बुटीक
or: ବୁଟିକ୍‍
pa: ਬੁਟੀਕ
ru: Бутик
ta: பூட்டிக்
te: బొటిక్
zh_hans: 精品店
zh_hant: 精品店

source: Boutique Registration.
ar: تسجيل المتجر .
as: বুটিক পঞ্জীয়ন।
bn: বুটিক নিবন্ধন।
de: Boutique Registrierung.
es: Registro de la boutique .
fr: Boutique Inscription.
gu: બુટિક નોંધણી.
hi: बुटीक पंजीकरण.
it: Registrazione alla Boutique .
ja: ブティック 登録。
kn: ಬೊಟಿಕ್ ನೋಂದಣಿ.
ko: 부티크 등록.
ml: ബുട്ടീക്ക് രജിസ്ട്രേഷൻ.
mr: बुटीक नोंदणी.
or: ବୁଟିକ୍ ପଞ୍ଜିକରଣ।
pa: ਬੁਟੀਕ ਰਜਿਸਟ੍ਰੇਸ਼ਨ।
pt: Registo na Boutique .
ru: Регистрация в бутике .
ta: பூட்டிக் பதிவு.
te: బొటిక్ నమోదు.
zh_hans: 精品店 注册。
zh_hant: 精品店 註冊。

source: Boutique Config
ar: تكوين بوتيك
as: বুটিক কনফিগ
bn: বুটিক কনফিগারেশন
de: Boutique-Konfiguration
es: Configuración de boutique
fr: Configuration de la boutique
gu: બુટિક કન્ફિગ
hi: बुटीक कॉन्फ़िगरेशन
it: Configurazione boutique
ja: ブティックコンフィグ
kn: ಬಾಟಿಕ್ ಕಾನ್ಫಿಗರೇಶನ್
ko: 부티크 구성
ml: ബുട്ടീക്ക് കോൺഫിഗറേഷൻ
mr: बुटीक कॉन्फिग
or: ବୁଟିକ୍ କନଫିଗରେସନ୍
pa: ਬੁਟੀਕ ਕੌਂਫਿਗ
pt: Configuração Boutique
ru: Конфигурация бутика
ta: பூட்டிக் கட்டமைப்பு
te: బొటిక్ కాన్ఫిగ్
zh_hans: 精品配置
zh_hant: 精品配置

source: Boutique Configuration
ar: تكوين البوتيك
as: বুটিক কনফিগাৰেচন
bn: বুটিক কনফিগারেশন
de: Boutique-Konfiguration
es: Configuración de boutique
fr: Configuration de la boutique
gu: બુટિક ગોઠવણી
hi: बुटीक कॉन्फ़िगरेशन
it: Configurazione dello showroom
ja: ブティック構成
kn: ಬಾಟಿಕ್ ಕಾನ್ಫಿಗರೇಶನ್
ko: 부티크 구성
ml: ബോട്ടിക് കോൺഫിഗറേഷൻ
mr: बुटीक कॉन्फिगरेशन
or: ବୁଟିକ୍ କନଫିଗରେସନ୍
pa: ਬੁਟੀਕ ਸੰਰਚਨਾ
pt: Configuração Boutique
ru: Конфигурация бутика
ta: பூட்டிக் கட்டமைப்பு
te: బోటిక్ కాన్ఫిగరేషన్
zh_hans: 精品配置
zh_hant: 精品配置

source: Boutique Details
ar: تفاصيل المتجر
as: বুটিকৰ বিৱৰণ
bn: বুটিকের বিবরণ
es: Detalles de la boutique
fr: Détails de la boutique
gu: બુટિક વિગતો
hi: बुटीक विवरण
it: Dettagli della boutique
ja: ブティックの詳細
kn: ಅಂಗಡಿ ವಿವರಗಳು
ko: 부티크 상세 정보
ml: ബുട്ടീക്ക് വിശദാംശങ്ങൾ
mr: बुटीक तपशील
or: ବୁଟିକ୍ ବିବରଣୀ
pa: ਬੁਟੀਕ ਵੇਰਵੇ
pt: Detalhes da Boutique
ru: Детали бутика
ta: பூட்டிக் விவரங்கள்
te: బొటిక్ వివరాలు
zh_hans: 精品店详情
zh_hant: 精品詳情

source: BOUTIQUE DETAILS
ar: تفاصيل المتجر
as: BOUTIQUE ৰ বিৱৰণ
bn: বুটিকের বিবরণ
es: DETALLES DE LA BOUTIQUE
fr: DÉTAILS DE LA BOUTIQUE
gu: બુટિક વિગતો
hi: बुटीक विवरण
it: DETTAGLI DELLA BOUTIQUE
ja: ブティックの詳細
kn: ಬೊಟಿಕ್ ವಿವರಗಳು
ko: 부티크 상세 정보
ml: ബോട്ടിക് വിശദാംശങ്ങൾ
mr: बुटीक तपशील
or: ବୁଟିକ୍ ବିବରଣୀ
pa: ਬੁਟੀਕ ਵੇਰਵੇ
pt: DETALHES DA BOUTIQUE
ru: ДЕТАЛИ БУТИКА
ta: பூட்டிக் விவரங்கள்
te: బొటిక్ వివరాలు
zh_hans: 精品店详情
zh_hant: 精品詳情

source: Boutique ID
ar: بوتيك آي دي
as: বুটিক আইডি
bn: বুটিক আইডি
es: Identificación de la boutique
gu: બુટિક ID
hi: बुटीक आईडी
it: ID Boutique
ja: ブティックID
kn: ಬೊಟಿಕ್ ಐಡಿ
ko: 부티크 ID
ml: ബുട്ടീക്ക് ഐഡി
mr: बुटीक आयडी
or: ବୁଟିକ୍ ଆଇଡି
pa: ਬੁਟੀਕ ਆਈਡੀ
pt: ID da Boutique
ru: Идентификатор бутика
ta: பூட்டிக் ஐடி
te: బొటిక్ ఐడి
zh_hans: 精品店 ID
zh_hant: 精品店 ID

source: Boutique ID not found on profile
ar: لم يتم العثور على معرف المتجر في الملف الشخصي
as: বুটিক আইডি প্ৰফাইলত পোৱা নগ'ল
bn: প্রোফাইলে বুটিক আইডি খুঁজে পাওয়া যায়নি
de: Boutique-ID nicht im Profil gefunden
es: No se encontró el ID de la boutique en el perfil.
fr: Identifiant de la boutique introuvable sur le profil
gu: પ્રોફાઇલ પર બુટિક ID મળ્યું નથી
hi: प्रोफ़ाइल पर बुटीक आईडी नहीं मिली
it: ID della boutique non trovato nel profilo
ja: プロフィールにブティックIDが見つかりません
kn: ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ಬುಟೀಕ್ ಐಡಿ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 프로필에서 부티크 ID를 찾을 수 없습니다.
ml: പ്രൊഫൈലിൽ ബുട്ടീക്ക് ഐഡി കണ്ടെത്തിയില്ല.
mr: प्रोफाइलवर बुटीक आयडी आढळला नाही.
or: ପ୍ରୋଫାଇଲ୍‌ରେ ବୁଟିକ୍ ID ମିଳିଲା ନାହିଁ
pa: ਪ੍ਰੋਫਾਈਲ 'ਤੇ ਬੁਟੀਕ ਆਈਡੀ ਨਹੀਂ ਮਿਲੀ
pt: ID da loja não encontrado no perfil.
ru: Идентификатор бутика не найден в профиле.
ta: சுயவிவரத்தில் பூட்டிக் ஐடி காணப்படவில்லை
te: ప్రొఫైల్‌లో బౌటిక్ ఐడి కనుగొనబడలేదు
zh_hans: 个人资料中未找到精品店 ID
zh_hant: 個人資料中未找到精品店 ID

source: Boutique Management
ar: إدارة بوتيك
as: বুটিক মেনেজমেণ্ট
bn: বুটিক ম্যানেজমেন্ট
es: Gestión de boutiques
fr: Gestion de boutique
gu: બુટિક મેનેજમેન્ટ
hi: बुटीक प्रबंधन
it: Gestione del negozio
ja: ブティックマネジメント
kn: ಅಂಗಡಿ ನಿರ್ವಹಣೆ
ko: 부티크 매니지먼트
ml: ബോട്ടിക് മാനേജ്മെന്റ്
mr: बुटीक व्यवस्थापन
or: ବୁଟିକ୍ ପରିଚାଳନା
pa: ਬੁਟੀਕ ਪ੍ਰਬੰਧਨ
pt: Gestão de Boutique
ru: Управление бутиком
ta: பூட்டிக் மேலாண்மை
te: బొటిక్ నిర్వహణ
zh_hans: 精品店管理
zh_hant: 精品店管理

source: Boutique Manager
ar: مدير المتجر
as: বুটিক মেনেজাৰ
bn: বুটিক ম্যানেজার
es: Gerente de boutique
fr: Gérant de boutique
gu: બુટિક મેનેજર
hi: बुटीक प्रबंधक
it: Responsabile della boutique
ja: ブティックマネージャー
kn: ಅಂಗಡಿ ವ್ಯವಸ್ಥಾಪಕ
ko: 부티크 매니저
ml: ബുട്ടീക്ക് മാനേജർ
mr: बुटीक व्यवस्थापक
or: ବୁଟିକ୍ ପରିଚାଳକ
pa: ਬੁਟੀਕ ਮੈਨੇਜਰ
pt: Gerente de Boutique
ru: Менеджер бутика
ta: பூட்டிக் மேலாளர்
te: బొటిక్ మేనేజర్
zh_hans: 精品店经理
zh_hant: 精品店經理

source: Boutique Manager Email
ar: البريد الإلكتروني لمدير المتجر
as: বুটিক মেনেজাৰ ইমেইল
bn: বুটিক ম্যানেজারের ইমেল
de: E-Mail des Boutique-Managers
es: Correo electrónico del gerente de la boutique
fr: Courriel du responsable de la boutique
gu: બુટિક મેનેજર ઇમેઇલ
hi: बुटीक मैनेजर का ईमेल
it: Indirizzo email del responsabile della boutique
ja: ブティックマネージャーへのメール
kn: ಬೊಟಿಕ್ ಮ್ಯಾನೇಜರ್ ಇಮೇಲ್
ko: 부티크 매니저 이메일
ml: ബുട്ടീക്ക് മാനേജർ ഇമെയിൽ
mr: बुटीक व्यवस्थापकाचा ईमेल
or: ବୁଟିକ୍ ପରିଚାଳକ ଇମେଲ୍
pa: ਬੁਟੀਕ ਮੈਨੇਜਰ ਈਮੇਲ
pt: E-mail do gerente da boutique
ru: Электронная почта менеджера бутика
ta: பூட்டிக் மேலாளர் மின்னஞ்சல்
te: బొటిక్ మేనేజర్ ఇమెయిల్
zh_hans: 精品店经理电子邮件
zh_hant: 精品店經理電子郵件

source: Boutique Name
ar: اسم المتجر
as: বুটিকৰ নাম
bn: বুটিকের নাম
de: Name der Boutique
es: Nombre de la boutique
fr: Nom de la boutique
gu: બુટિકનું નામ
hi: बुटीक का नाम
it: Nome della boutique
ja: ブティック名
kn: ಬೊಟಿಕ್ ಹೆಸರು
ko: 부티크 이름
ml: ബോട്ടിക്കിന്റെ പേര്
mr: बुटीकचे नाव
or: ବୁଟିକ୍ ନାମ
pa: ਬੁਟੀਕ ਨਾਮ
pt: Nome da Boutique
ru: Название бутика
ta: பூட்டிக் பெயர்
te: బొటిక్ పేరు
zh_hans: 精品店名称
zh_hant: 精品店名稱

source: Boutique Registration
ar: تسجيل المتجر
as: বুটিক পঞ্জীয়ন
bn: বুটিক রেজিস্ট্রেশন
de: Boutique-Registrierung
es: Registro de la boutique
fr: Inscription à la boutique
gu: બુટિક નોંધણી
hi: बुटीक पंजीकरण
it: Registrazione Boutique
ja: ブティック登録
kn: ಬೊಟಿಕ್ ನೋಂದಣಿ
ko: 부티크 등록
ml: ബുട്ടീക്ക് രജിസ്ട്രേഷൻ
mr: बुटीक नोंदणी
or: ବୁଟିକ୍ ପଞ୍ଜିକରଣ
pa: ਬੁਟੀਕ ਰਜਿਸਟ੍ਰੇਸ਼ਨ
pt: Registo na Boutique
ru: Регистрация бутика
ta: பூட்டிக் பதிவு
te: బొటిక్ నమోదు
zh_hans: 精品店注册
zh_hant: 精品店註冊

source: Boutique: %@
ar: بوتيك: %@
as: বুটিক: %@
bn: বুটিক: %@
gu: બુટિક: %@
hi: बुटीक: %@
ja: ブティック: %@
kn: ಬುಟೀಕ್: %@
ko: 부티크: %@
ml: ബുട്ടീക്ക്: %@
mr: बुटीक: %@
or: ବୁଟିକ୍: %@
pa: ਬੁਟੀਕ: %@
ru: Бутик: %@
ta: பூட்டிக்: %@
te: బొటిక్: %@
zh_hans: 精品店： %@
zh_hant: 精品： %@

source: Brand
ar: ماركة
as: ব্ৰেণ্ড
bn: ব্র্যান্ড
de: Marke
es: Marca
fr: Marque
gu: બ્રાન્ડ
hi: ब्रांड
it: Marca
ja: ブランド
kn: ಬ್ರ್ಯಾಂಡ್
ko: 상표
ml: ബ്രാൻഡ്
mr: ब्रँड
or: ବ୍ରାଣ୍ଡ
pa: ਬ੍ਰਾਂਡ
pt: Marca
ru: Бренд
ta: பிராண்ட்
te: బ్రాండ్
zh_hans: 品牌
zh_hant: 品牌

# By %@ · %@
source: By %1$@ · %2$@
ar: بواسطة %1$@ · %2$@
as: %1$@ · %2$@ দ্বাৰা
bn: %1$@ · %2$@ দ্বারা
de: Von %1$@ · %2$@
es: Por %1$@ · %2$@
fr: Par %1$@ · %2$@
gu: %1$@ · %2$@ દ્વારા
hi: द्वारा %1$@ · %2$@
it: Da %1$@ · %2$@
ja: %1$@ · %2$@ による
kn: %1$@ ನಿಂದ · %2$@
ko: 작성자: %1$@ · %2$@
mr: %1$@ · %2$@ यांच्याद्वारे
or: %1$@ · %2$@ ଦ୍ଵାରା
pa: ਦੁਆਰਾ %1$@ · %2$@
pt: Por %1$@ · %2$@
ru: Автор: %1$@ · %2$@
ta: %1$@ · %2$@ ஆல்
te: %1$@ · %2$@ ద్వారా
zh_hans: 作者： %1$@ · %2$@
zh_hant: 作者： %1$@ · %2$@

source: Camera Modal (Placeholder)
ar: نموذج الكاميرا (موضع مؤقت)
as: কেমেৰা মডাল (প্লেচহোল্ডাৰ)
bn: ক্যামেরা মডেল (প্লেসহোল্ডার)
de: Kamera-Modal (Platzhalter)
es: Modal de cámara (marcador de posición)
fr: Fenêtre modale de la caméra (espace réservé)
gu: કેમેરા મોડલ (પ્લેસહોલ્ડર)
hi: कैमरा मॉडल (प्लेसहोल्डर)
it: Finestra modale della fotocamera (segnaposto)
ja: カメラモーダル（プレースホルダー）
kn: ಕ್ಯಾಮೆರಾ ಮಾಡಲ್ (ಪ್ಲೇಸ್‌ಹೋಲ್ಡರ್)
ko: 카메라 모달(자리 표시자)
ml: ക്യാമറ മോഡൽ (പ്ലേസ്‌ഹോൾഡർ)
mr: कॅमेरा मॉडेल (प्लेसहोल्डर)
or: କ୍ୟାମେରା ମୋଡାଲ୍ (ପ୍ଲେସହୋଲ୍ଡର୍)
pa: ਕੈਮਰਾ ਮਾਡਲ (ਪਲੇਸਹੋਲਡਰ)
pt: Modal da câmara (Espaço reservado)
ru: Модальное окно камеры (заполнитель)
ta: கேமரா மாதிரி (இடம்காட்டி)
te: కెమెరా మోడల్ (ప్లేస్‌హోల్డర్)
zh_hans: 相机模式（占位符）
zh_hant: 相機模式（佔位符）

source: Camera Unavailable
ar: الكاميرا غير متاحة
as: কেমেৰা উপলব্ধ নহয়
bn: ক্যামেরা অনুপলব্ধ
de: Kamera nicht verfügbar
es: Cámara no disponible
fr: Caméra indisponible
gu: કૅમેરો ઉપલબ્ધ નથી
hi: कैमरा उपलब्ध नहीं है
it: Fotocamera non disponibile
ja: カメラが利用できません
kn: ಕ್ಯಾಮೆರಾ ಲಭ್ಯವಿಲ್ಲ
ko: 카메라를 사용할 수 없습니다
ml: ക്യാമറ ലഭ്യമല്ല
mr: कॅमेरा उपलब्ध नाही
or: କ୍ୟାମେରା ଉପଲବ୍ଧ ନାହିଁ
pa: ਕੈਮਰਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pt: Câmara indisponível
ru: Камера недоступна
ta: கேமரா கிடைக்கவில்லை
te: కెమెరా అందుబాటులో లేదు
zh_hans: 相机不可用
zh_hant: 相機不可用

source: Cancel
ar: يلغي
as: বাতিল কৰক
bn: বাতিল করুন
de: Stornieren
es: Cancelar
fr: Annuler
gu: રદ કરો
hi: रद्द करना
it: Cancellare
ja: キャンセル
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ml: റദ്ദാക്കുക
mr: रद्द करा
or: ବାତିଲ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pt: Cancelar
ru: Отмена
ta: ரத்துசெய்
te: రద్దు చేయండి
zh_hans: 取消
zh_hant: 取消

source: Cancel Product Launch
ar: إلغاء إطلاق المنتج
as: প্ৰডাক্ট লঞ্চ বাতিল কৰক
bn: পণ্য লঞ্চ বাতিল করুন
de: Produktlaunch abgesagt
es: Cancelar el lanzamiento del producto
fr: Annulation du lancement du produit
gu: પ્રોડક્ટ લોન્ચ રદ કરો
hi: उत्पाद लॉन्च रद्द करें
it: Annulla il lancio del prodotto
ja: 製品発売をキャンセルする
kn: ಉತ್ಪನ್ನ ಬಿಡುಗಡೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿ
ko: 제품 출시 취소
ml: ഉൽപ്പന്ന ലോഞ്ച് റദ്ദാക്കുക
mr: उत्पादन लॉन्च रद्द करा
or: ଉତ୍ପାଦ ଲଞ୍ଚ ବାତିଲ କରନ୍ତୁ
pa: ਉਤਪਾਦ ਲਾਂਚ ਰੱਦ ਕਰੋ
pt: Cancelar o lançamento do produto
ru: Отменить запуск продукта
ta: தயாரிப்பு வெளியீட்டை ரத்து செய்
te: ఉత్పత్తి ప్రారంభాన్ని రద్దు చేయండి
zh_hans: 取消产品发布
zh_hant: 取消產品發布

source: Cancel Product Launch?
ar: إلغاء إطلاق المنتج؟
as: প্ৰডাক্ট লঞ্চ বাতিল কৰক?
bn: পণ্য লঞ্চ বাতিল করবেন?
de: Produkteinführung absagen?
es: ¿Cancelar el lanzamiento del producto?
fr: Annulation du lancement du produit ?
gu: પ્રોડક્ટ લોન્ચ રદ કરીએ?
hi: उत्पाद लॉन्च रद्द करें?
it: Annullare il lancio del prodotto?
ja: 製品発売を中止しますか？
kn: ಉತ್ಪನ್ನ ಬಿಡುಗಡೆಯನ್ನು ರದ್ದುಗೊಳಿಸುವುದೇ?
ko: 제품 출시를 취소하시겠습니까?
ml: ഉൽപ്പന്ന ലോഞ്ച് റദ്ദാക്കണോ?
mr: उत्पादन लॉन्च रद्द करायचे आहे का?
or: ଉତ୍ପାଦ ଲଞ୍ଚ ବାତିଲ କରିବେ?
pa: ਕੀ ਉਤਪਾਦ ਲਾਂਚ ਰੱਦ ਕਰਨਾ ਹੈ?
pt: Cancelar o lançamento do produto?
ru: Отменить запуск продукта?
ta: தயாரிப்பு வெளியீட்டை ரத்து செய்வதா?
te: ఉత్పత్తి ఆవిష్కరణను రద్దు చేయాలా?
zh_hans: 取消产品发布？
zh_hant: 取消產品發布？

source: Cancel Transaction
ar: إلغاء العملية
as: লেনদেন বাতিল কৰক
bn: লেনদেন বাতিল করুন
de: Transaktion stornieren
es: Cancelar transacción
fr: Annuler la transaction
gu: વ્યવહાર રદ કરો
hi: लेनदेन रद्द करें
it: Annulla transazione
ja: 取引をキャンセルする
kn: ವಹಿವಾಟನ್ನು ರದ್ದುಗೊಳಿಸಿ
ko: 거래 취소
ml: ഇടപാട് റദ്ദാക്കുക
mr: व्यवहार रद्द करा
or: ଟ୍ରାଞ୍ଜେକସନ୍ ବାତିଲ୍ କରନ୍ତୁ
pa: ਲੈਣ-ਦੇਣ ਰੱਦ ਕਰੋ
pt: Cancelar transação
ru: Отменить транзакцию
ta: பரிவர்த்தனையை ரத்து செய்
te: లావాదేవీని రద్దు చేయండి
zh_hans: 取消交易
zh_hant: 取消交易

source: Cancel Trunk Show (Case 3)
ar: إلغاء عرض الأزياء (الحالة 3)
as: ট্ৰাংক শ্ব' বাতিল কৰক (কেছ ৩)
bn: ট্রাঙ্ক শো বাতিল করুন (কেস ৩)
de: Absage der Trunk Show (Fall 3)
es: Cancelar Trunk Show (Caso 3)
fr: Annulation du défilé (Cas 3)
gu: ટ્રંક શો રદ કરો (કેસ 3)
hi: ट्रंक शो रद्द करें (केस 3)
it: Annullamento del Trunk Show (Caso 3)
ja: トランクショーの中止（ケース3）
kn: ಟ್ರಂಕ್ ಶೋ ರದ್ದುಗೊಳಿಸಿ (ಪ್ರಕರಣ 3)
ko: 트렁크 쇼 취소 (사례 3)
ml: ട്രങ്ക് ഷോ റദ്ദാക്കുക (കേസ് 3)
mr: ट्रंक शो रद्द करा (केस ३)
or: ଟ୍ରଙ୍କ୍ ଶୋ ବାତିଲ୍ କରନ୍ତୁ (କେସ୍ 3)
pa: ਟਰੰਕ ਸ਼ੋਅ ਰੱਦ ਕਰੋ (ਕੇਸ 3)
pt: Cancelar Trunk Show (Caso 3)
ru: Отмена презентации коллекции (случай 3)
ta: ட்ரங்க் ஷோவை ரத்து செய் (நிலை 3)
te: ట్రంక్ షోను రద్దు చేయండి (కేసు 3)
zh_hans: 取消巡回展（案例 3）
zh_hant: 取消巡迴展（案例 3）

source: Cancel Trunk Show?
ar: إلغاء عرض الأزياء؟
as: ট্ৰাংক শ্ব' বাতিল কৰক?
bn: ট্রাঙ্ক শো বাতিল করবেন?
de: Trunk Show absagen?
es: ¿Cancelar el Trunk Show?
fr: Annulation du défilé-vente ?
gu: ટ્રંક શો રદ કરીએ?
hi: ट्रंक शो रद्द?
it: Annullare la presentazione delle auto?
ja: トランクショーを中止しますか？
kn: ಟ್ರಂಕ್ ಶೋ ರದ್ದುಗೊಳಿಸುವುದೇ?
ko: 트렁크 쇼를 취소하시겠습니까?
ml: ട്രങ്ക് ഷോ റദ്ദാക്കണോ?
mr: ट्रंक शो रद्द करायचा आहे का?
or: ଟ୍ରଙ୍କ୍ ଶୋ' ବାତିଲ କରିବେ?
pa: ਕੀ ਟਰੰਕ ਸ਼ੋਅ ਰੱਦ ਕਰਨਾ ਹੈ?
pt: Cancelar o Trunk Show?
ru: Отменить презентацию нового товара?
ta: டிரங்க் ஷோவை ரத்து செய்யவா?
te: ట్రంక్ షోను రద్దు చేయాలా?
zh_hans: 取消巡回展？
zh_hant: 取消巡迴展？

source: Cannot delete client: %@
ar: لا يمكن حذف العميل: %@
as: ক্লাএন্ট মচি পেলাব নোৱাৰি: %@
bn: ক্লায়েন্ট মুছে ফেলা যাচ্ছে না: %@
de: Client kann nicht gelöscht werden: %@
es: No se puede eliminar el cliente: %@
fr: Impossible de supprimer le client : %@
gu: ક્લાયન્ટ ડિલીટ કરી શકાતું નથી: %@
hi: क्लाइंट को हटाया नहीं जा सकता: %@
it: Impossibile eliminare il client: %@
ja: クライアントを削除できません: %@
kn: ಕ್ಲೈಂಟ್ ಅನ್ನು ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ: %@
ko: 클라이언트를 삭제할 수 없습니다: %@
ml: ക്ലയന്റിനെ ഇല്ലാതാക്കാൻ കഴിയില്ല: %@
mr: क्लायंट हटवता येत नाही: %@
or: କ୍ଲାଏଣ୍ଟ ଡିଲିଟ୍ କରାଯାଇପାରିବ ନାହିଁ: %@
pa: ਕਲਾਇੰਟ ਨੂੰ ਮਿਟਾ ਨਹੀਂ ਸਕਦਾ: %@
pt: Não foi possível eliminar o cliente: %@
ru: Невозможно удалить клиента: %@
ta: கிளையண்ட்டை நீக்க முடியாது: %@
te: క్లయింట్‌ను తొలగించలేము: %@
zh_hans: 无法删除客户端： %@
zh_hant: 無法刪除客戶端： %@

source: Cannot Send Email
ar: لا يمكن إرسال البريد الإلكتروني
as: ইমেইল প্ৰেৰণ কৰিব নোৱাৰি
bn: ইমেল পাঠানো যাচ্ছে না
de: E-Mail kann nicht gesendet werden
es: No se puede enviar el correo electrónico
fr: Impossible d'envoyer l'e-mail
gu: ઇમેઇલ મોકલી શકાતો નથી
hi: ईमेल नहीं भेजा जा सकता
it: Impossibile inviare l'e-mail
ja: メールを送信できません
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 이메일을 보낼 수 없습니다
ml: ഇമെയിൽ അയയ്ക്കാൻ കഴിയില്ല
mr: ईमेल पाठवता येत नाही
or: ଇମେଲ୍ ପଠାଇ ପାରିବେ ନାହିଁ
pa: ਈਮੇਲ ਨਹੀਂ ਭੇਜੀ ਜਾ ਸਕਦੀ
pt: Não foi possível enviar o e-mail.
ru: Не удается отправить электронное письмо
ta: மின்னஞ்சல் அனுப்ப முடியவில்லை
te: ఇమెయిల్ పంపలేకపోతున్నాను
zh_hans: 无法发送电子邮件
zh_hant: 無法傳送電子郵件

source: CAPTURE
ar: يأسر
as: বন্দী কৰা
bn: ক্যাপচার
de: ERFASSEN
es: CAPTURA
fr: CAPTURER
gu: કેપ્ચર
hi: कब्जा
it: CATTURARE
ja: 捕獲
kn: ಸೆರೆಹಿಡಿಯುವಿಕೆ
ko: 포착
ml: ക്യാപ്ചർ
mr: कॅप्चर
or: କ୍ୟାପଚର୍‍
pa: ਕੈਪਚਰ
pt: CAPTURAR
ru: ЗАХВАТЫВАТЬ
ta: கைப்பற்று
te: క్యాప్చర్
zh_hans: 捕获
zh_hant: 捕獲

source: Capture Photo
ar: التقاط صورة
as: ফটো কেপচাৰ কৰক
bn: ছবি তুলুন
de: Foto aufnehmen
es: Capturar foto
fr: Capturer une photo
gu: ફોટો કેપ્ચર કરો
hi: फ़ोटो खींचें
it: Cattura la foto
ja: 写真を撮影する
kn: ಫೋಟೋ ಸೆರೆಹಿಡಿಯಿರಿ
ko: 사진 촬영
ml: ഫോട്ടോ എടുക്കുക
mr: फोटो काढा
or: ଫଟୋ କ୍ୟାପଚର୍ କରନ୍ତୁ
pa: ਫੋਟੋ ਕੈਪਚਰ ਕਰੋ
pt: Capturar foto
ru: Сделать снимок
ta: புகைப்படம் எடுக்கவும்
te: ఫోటో తీయండి
zh_hans: 拍摄照片
zh_hant: 拍攝照片

source: Cardholder Name
ar: اسم حامل البطاقة
as: কাৰ্ডধাৰীৰ নাম
bn: কার্ডধারীর নাম
de: Name des Karteninhabers
es: Nombre del titular de la tarjeta
fr: Nom du titulaire de la carte
gu: કાર્ડધારકનું નામ
hi: कार्डधारक का नाम
it: Nome del titolare
ja: クレジットカード名義人氏名
kn: ಕಾರ್ಡ್ ಹೊಂದಿರುವವರ ಹೆಸರು
ko: 카드 소지자 이름
ml: കാർഡ് ഉടമയുടെ പേര്
mr: कार्डधारकाचे नाव
or: କାର୍ଡଧାରକଙ୍କ ନାମ
pa: ਕਾਰਡ ਧਾਰਕ ਦਾ ਨਾਮ
pt: Nome do Titular
ru: Имя владельца карты
ta: அட்டைதாரரின் பெயர்
te: కార్డుదారుని పేరు
zh_hans: 持卡人姓名
zh_hant: 持卡人姓名

source: Cart
ar: عربة التسوق
as: কাৰ্ট
bn: কার্ট
de: Warenkorb
es: Carro
fr: Chariot
gu: કાર્ટ
hi: कार्ट
it: Carrello
ja: カート
kn: ಕಾರ್ಟ್
ko: 카트
ml: കാർട്ട്
mr: कार्ट
or: କାର୍ଟ
pa: ਕਾਰਟ
pt: Carrinho
ru: Тележка
ta: வண்டி
te: బండి
zh_hans: 大车
zh_hant: 大車

source: Catalog
ar: الكتالوج
as: কেটেলগ
bn: ক্যাটালগ
de: Katalog
es: Catalogar
fr: Catalogue
gu: કેટલોગ
hi: सूची
it: Catalogare
ja: カタログ
kn: ಕ್ಯಾಟಲಾಗ್
ko: 목록
ml: കാറ്റലോഗ്
mr: कॅटलॉग
or: କ୍ୟାଟାଲଗ୍
pa: ਕੈਟਾਲਾਗ
pt: Catálogo
ru: Каталог
ta: பட்டியல்
te: కేటలాగ్
zh_hans: 目录
zh_hant: 目錄

source: Catalog Entry.
ar: مدخل الكتالوج .
as: কেটেলগ প্ৰৱেশ।
bn: ক্যাটালগ এন্ট্রি।
de: Katalogeintrag .
es: Entrada del catálogo .
fr: Catalogue Entrée.
gu: કેટલોગ એન્ટ્રી.
hi: कैटलॉग प्रविष्टि.
it: Voce del catalogo .
ja: カタログ エントリ。
kn: ಕ್ಯಾಟಲಾಗ್ ನಮೂದು.
ko: 카탈로그 항목.
ml: കാറ്റലോഗ് എൻട്രി.
mr: कॅटलॉग नोंद.
or: କ୍ୟାଟାଲଗ୍ ପ୍ରବେଶ।
pa: ਕੈਟਾਲਾਗ ਐਂਟਰੀ।
pt: Entrada do catálogo .
ru: Запись в каталоге .
ta: பட்டியல் பதிவு.
te: కేటలాగ్ నమోదు.
zh_hans: 目录 条目。
zh_hant: 目錄 條目。

source: Catalog Details
ar: تفاصيل الكتالوج
as: কেটেলগৰ বিৱৰণ
bn: ক্যাটালগ বিবরণ
de: Katalogdetails
es: Detalles del catálogo
fr: Détails du catalogue
gu: કેટલોગ વિગતો
hi: कैटलॉग विवरण
it: Dettagli del catalogo
ja: カタログ詳細
kn: ಕ್ಯಾಟಲಾಗ್ ವಿವರಗಳು
ko: 카탈로그 상세 정보
ml: കാറ്റലോഗ് വിശദാംശങ്ങൾ
mr: कॅटलॉग तपशील
or: କ୍ୟାଟାଲଗ୍ ବିବରଣୀ
pa: ਕੈਟਾਲਾਗ ਵੇਰਵੇ
pt: Detalhes do catálogo
ru: Подробная информация в каталоге
ta: பட்டியல் விவரங்கள்
te: కేటలాగ్ వివరాలు
zh_hans: 产品目录详情
zh_hant: 產品目錄詳情

source: Catalog ID
ar: معرف الكتالوج
as: কেটেলগ আইডি
bn: ক্যাটালগ আইডি
de: Katalog-ID
es: ID de catálogo
fr: ID du catalogue
gu: કેટલોગ આઈડી
hi: कैटलॉग आईडी
it: ID catalogo
ja: カタログID
kn: ಕ್ಯಾಟಲಾಗ್ ಐಡಿ
ko: 카탈로그 ID
ml: കാറ്റലോഗ് ഐഡി
mr: कॅटलॉग आयडी
or: କ୍ୟାଟାଲଗ୍ ଆଇଡି
pa: ਕੈਟਾਲਾਗ ਆਈਡੀ
pt: ID do catálogo
ru: Идентификатор каталога
ta: பட்டியல் ஐடி
te: కేటలాగ్ ID
zh_hans: 目录 ID
zh_hant: 目錄 ID

source: Catalogs
ar: الكتالوجات
as: কেটেলগসমূহ
bn: ক্যাটালগ
de: Kataloge
es: Catálogos
fr: Catalogues
gu: કેટલોગ
hi: कैटलाग
it: Cataloghi
ja: カタログ
kn: ಕ್ಯಾಟಲಾಗ್‌ಗಳು
ko: 카탈로그
ml: കാറ്റലോഗുകൾ
mr: कॅटलॉग
or: କ୍ୟାଟାଲଗ୍‌ଗୁଡ଼ିକ
pa: ਕੈਟਾਲਾਗ
pt: Catálogos
ru: Каталоги
ta: பட்டியல்கள்
te: కేటలాగ్‌లు
zh_hans: 产品目录
zh_hant: 產品目錄

source: Category
ar: فئة
as: শ্ৰেণী
bn: বিভাগ
de: Kategorie
es: Categoría
fr: Catégorie
gu: શ્રેણી
hi: वर्ग
it: Categoria
ja: カテゴリ
kn: ವರ್ಗ
ko: 범주
ml: വിഭാഗം
mr: श्रेणी
or: ବର୍ଗ
pa: ਸ਼੍ਰੇਣੀ
pt: Categoria
ru: Категория
ta: வகை
te: వర్గం
zh_hans: 类别
zh_hant: 類別

source: CATEGORY
ar: فئة
as: শ্ৰেণী
bn: বিভাগ
de: KATEGORIE
es: CATEGORÍA
fr: CATÉGORIE
gu: શ્રેણી
hi: वर्ग
it: CATEGORIA
ja: カテゴリ
kn: ವರ್ಗ
ko: 범주
ml: വിഭാഗം
mr: श्रेणी
or: ବର୍ଗ
pa: ਸ਼੍ਰੇਣੀ
pt: CATEGORIA
ru: КАТЕГОРИЯ
ta: வகை
te: వర్గం
zh_hans: 类别
zh_hant: 類別

source: Celebrating today!
ar: نحتفل اليوم!
as: আজি উদযাপন!
bn: আজ উদযাপন করছি!
de: Heute wird gefeiert!
es: ¡Hoy celebramos!
fr: On fête ça aujourd'hui !
gu: આજે ઉજવણી!
hi: आज जश्न मना रहे हैं!
it: Oggi festeggiamo!
ja: 今日はお祝いの日！
kn: ಇಂದು ಆಚರಿಸಲಾಗುತ್ತಿದೆ!
ko: 오늘을 축하해요!
ml: ഇന്ന് ആഘോഷിക്കുന്നു!
mr: आज उत्सव साजरा करत आहोत!
or: ଆଜି ପାଳନ କରାଯାଉଛି!
pa: ਅੱਜ ਜਸ਼ਨ ਮਨਾ ਰਿਹਾ ਹੈ!
pt: Hoje é um dia de festa!
ru: Сегодня мы празднуем!
ta: இன்று கொண்டாடுகிறோம்!
te: ఈరోజు వేడుక చేసుకుంటున్నాం!
zh_hans: 今天值得庆祝！
zh_hant: 今天值得慶祝！

source: Certificate number
ar: رقم الشهادة
as: প্ৰমাণ পত্ৰ নম্বৰ
bn: সার্টিফিকেট নম্বর
de: Zertifikatsnummer
es: Número de certificado
fr: Numéro de certificat
gu: પ્રમાણપત્ર નંબર
hi: सर्टिफिकेट नंबर
it: Numero del certificato
ja: 証明書番号
kn: ಪ್ರಮಾಣಪತ್ರ ಸಂಖ್ಯೆ
ko: 인증서 번호
ml: സർട്ടിഫിക്കറ്റ് നമ്പർ
mr: प्रमाणपत्र क्रमांक
or: ସାର୍ଟିଫିକେଟ୍ ନମ୍ବର
pa: ਸਰਟੀਫਿਕੇਟ ਨੰਬਰ
pt: Número do certificado
ru: Номер сертификата
ta: சான்றிதழ் எண்
te: సర్టిఫికేట్ సంఖ్య
zh_hans: 证书编号
zh_hant: 證書編號
